{"x":{"0":10.984667778,"1":11.1314229965,"2":11.2927446365,"3":13.2408723831,"4":13.3506145477,"5":11.6156349182,"6":11.9004869461,"7":10.6269359589,"8":13.6702480316,"9":11.1057395935,"10":10.455994606,"11":11.0485439301,"12":10.6401062012,"13":12.8809108734,"14":11.7087478638,"15":11.5184345245,"16":11.223400116,"17":10.3453893661,"18":10.8024778366,"19":11.1445827484,"20":10.6610689163,"21":10.7258234024,"22":10.7810373306,"23":13.3421363831,"24":10.4521102905,"25":10.22062397,"26":11.0937404633,"27":10.8441867828,"28":13.1831674576,"29":11.0522212982,"30":11.2375278473,"31":11.5571594238,"32":11.4398736954,"33":13.8438529968,"34":12.7191104889,"35":10.9324455261,"36":10.3050613403,"37":11.5683507919,"38":12.5076303482},"y":{"0":9.4805650711,"1":10.6381835938,"2":7.788547039,"3":8.8304204941,"4":9.4211235046,"5":8.4056816101,"6":7.9356784821,"7":12.9213705063,"8":8.8432388306,"9":8.2063179016,"10":10.3165159225,"11":6.9375762939,"12":13.2062196732,"13":9.5075626373,"14":9.9030847549,"15":10.7860536575,"16":10.1568927765,"17":12.266494751,"18":10.6573104858,"19":9.8050928116,"20":7.5417165756,"21":12.4411211014,"22":10.1379013062,"23":8.5351924896,"24":7.3555660248,"25":12.1078252792,"26":7.6801376343,"27":7.0612602234,"28":9.1763315201,"29":12.7090263367,"30":12.2839288712,"31":10.3480548859,"32":12.5924577713,"33":9.1251468658,"34":8.5862588882,"35":13.1210727692,"36":12.9868249893,"37":7.5115923882,"38":9.6197509766},"label":{"0":"polityka","1":"polityka","2":"muzyka","3":"technologia","4":"technologia","5":"muzyka","6":"muzyka","7":"prawo","8":"technologia","9":"muzyka","10":"polityka","11":"muzyka","12":"prawo","13":"technologia","14":"polityka","15":"polityka","16":"polityka","17":"prawo","18":"polityka","19":"polityka","20":"muzyka","21":"prawo","22":"polityka","23":"technologia","24":"muzyka","25":"prawo","26":"muzyka","27":"muzyka","28":"technologia","29":"prawo","30":"prawo","31":"polityka","32":"prawo","33":"technologia","34":"technologia","35":"prawo","36":"prawo","37":"muzyka","38":"technologia"},"title":{"0":"polityka_2_5","1":"polityka_1_5","2":"muzyka_2_1","3":"technologia_2_4","4":"technologia_2_3","5":"muzyka_1_1","6":"muzyka_1_3","7":"prawo_1_5","8":"technologia_2_2","9":"muzyka_1_4","10":"polityka_2_3","11":"muzyka_2_5","12":"prawo_1_3","13":"technologia_1_2","14":"polityka_2_1","15":"polityka_1_3","16":"polityka_2_4","17":"prawo_1_1","18":"polityka_1_4","19":"polityka_2_2","20":"muzyka_2_2","21":"prawo_2_4","22":"polityka_1_1","23":"technologia_1_1","24":"muzyka_2_3","25":"prawo_1_2","26":"muzyka_1_2","27":"muzyka_2_4","28":"technologia_1_3","29":"prawo_2_2","30":"prawo_2_3","31":"polityka_1_2","32":"prawo_2_5","33":"technologia_2_1","34":"technologia_1_5","35":"prawo_1_4","36":"prawo_2_1","37":"muzyka_1_5","38":"technologia_1_4"},"date":{"0":"Unknown","1":"Unknown","2":"Unknown","3":"Unknown","4":"Unknown","5":"Unknown","6":"Unknown","7":"Unknown","8":"Unknown","9":"Unknown","10":"Unknown","11":"Unknown","12":"Unknown","13":"Unknown","14":"Unknown","15":"Unknown","16":"Unknown","17":"Unknown","18":"Unknown","19":"Unknown","20":"Unknown","21":"Unknown","22":"Unknown","23":"Unknown","24":"Unknown","25":"Unknown","26":"Unknown","27":"Unknown","28":"Unknown","29":"Unknown","30":"Unknown","31":"Unknown","32":"Unknown","33":"Unknown","34":"Unknown","35":"Unknown","36":"Unknown","37":"Unknown","38":"Unknown"},"tags":{"0":["Unknown"],"1":["Unknown"],"2":["Unknown"],"3":["Unknown"],"4":["Unknown"],"5":["Unknown"],"6":["Unknown"],"7":["Unknown"],"8":["Unknown"],"9":["Unknown"],"10":["Unknown"],"11":["Unknown"],"12":["Unknown"],"13":["Unknown"],"14":["Unknown"],"15":["Unknown"],"16":["Unknown"],"17":["Unknown"],"18":["Unknown"],"19":["Unknown"],"20":["Unknown"],"21":["Unknown"],"22":["Unknown"],"23":["Unknown"],"24":["Unknown"],"25":["Unknown"],"26":["Unknown"],"27":["Unknown"],"28":["Unknown"],"29":["Unknown"],"30":["Unknown"],"31":["Unknown"],"32":["Unknown"],"33":["Unknown"],"34":["Unknown"],"35":["Unknown"],"36":["Unknown"],"37":["Unknown"],"38":["Unknown"]},"links":{"0":"Unknown","1":"Unknown","2":"Unknown","3":"Unknown","4":"Unknown","5":"Unknown","6":"Unknown","7":"Unknown","8":"Unknown","9":"Unknown","10":"Unknown","11":"Unknown","12":"Unknown","13":"Unknown","14":"Unknown","15":"Unknown","16":"Unknown","17":"Unknown","18":"Unknown","19":"Unknown","20":"Unknown","21":"Unknown","22":"Unknown","23":"Unknown","24":"Unknown","25":"Unknown","26":"Unknown","27":"Unknown","28":"Unknown","29":"Unknown","30":"Unknown","31":"Unknown","32":"Unknown","33":"Unknown","34":"Unknown","35":"Unknown","36":"Unknown","37":"Unknown","38":"Unknown"},"snipets":{"0":"Państwo tam w Ameryce macie Harveya Weinsteina, a my w kraju też mamy seksaferę. Na krajową skalę – czyli w stosunku do molestowania w szpanerskim światku Hollywoodu ma się ona jak syrenka do pontiaca. Ale zawsze jest o czym poplotkować. Polskim Weinsteinem stał się niejaki Janusz Rudnicki, postać, o której Państwo zapewne nie słyszeli, ale w światku „Gazety Wyborczej”, „Krytyki Politycznej” i innych lewicowych salonów jest dość popularna.\n\nPan Rudnicki jest literatem, niezwykle tam zachwalanym.","1":"PiS zaproponowało właśnie kompromis, tzn. komproPiS w sprawie Trybunału Konstytucyjnego. W ostatnich miesiącach dość dobrze poznaliśmy sposób w jaki PiS sprawuje władzę. Gdy więc mówi o kompromisie, od razu słychać syreny alarmowe. Bo to oczywiście nie propozycja kompromisu, ale podstęp i marna propagandowa sztuczka.\n\nNie przez przypadek walory proponowanego \"kompromisu\" zaprezentował w sejmie wielki prawniczy autorytet i znany miłośnik kompromisów, prokurator z czasów stanu wojennego, poseł Pio","2":"Tarja Turunen w tym roku zaskoczyła swoich fanów podwójnie, wydając nie jedną, a aż dwie nowe płyty. Pierwsza z nich ujrzała światło dziennie już w czerwcu i stanowiła ona prequel dla wydanego dwa miesiące później „The Shadow Self”. Tym razem zajmiemy się nowszym dziełem artystki, a dokładnie rzec biorąc utworem otwierającym cały album, a zarazem pierwszym singlem promującym całe wydawnictwo. Przed Wami najlepsza (moim zdaniem) piosenka wydana w 2016 roku. Zapraszam na recenzję.\n\n\n„Innocence” to","3":"Wielu użytkowników kojarzy NAS-y z serwerami plików wykorzystywanymi jedynie w dużych firmach czy urzędach. Nic bardziej mylnego. NAS-y są to urządzenia, które sprawdzą się w domu i nie zrujnują naszego portfela. Sprawdźmy, jaki NAS najlepiej wybrać.\n\nPrzechowywanie plików w domowej chmurze jest znacznie tańsze i bezpieczniejsze\nPRZECHOWYWANIE PLIKÓW W DOMOWEJ CHMURZE JEST ZNACZNIE TAŃSZE I BEZPIECZNIEJSZE (ISTOCKPHOTO.COM\/BANKRX)\n\nREKLAMA\n\n \nCo to jest NAS?\nObecnie w naszych domach znajdziemy w","4":"Na rynku widzimy coraz więcej ofert zakrzywionych, ultraszerokich monitorów komputerowych o proporcjach 21:9. Najczęściej są one reklamowane przede wszystkim do graczy, oni bowiem najszybciej podłapują wszelkie komputerowe nowinki. Gracze na pewno docenią wrażenia za grania na ekranie wypełniające prawie całe pole widzenia. Ale szerokokątnymi monitorami powinni zainteresować się także ci, którzy na co dzień pracują z komputerem. Więcej powierzchni na ekranie, to po prostu większy komfort.\n\n Bole","5":"Pierwotnie nowa płyta Marilyna Mansona miała ukazać się 14 lutego 2017 roku pod tytułem SAY10. Do premiery jednak nie doszło, a dopiero po kilku miesiącach Manson ogłosił, że album będzie nazywał się Heaven Upside Down. Przyczyny opóźnienia Marilyn Manson ujawnił w wywiadzie dla magazynu Loudwire. Przyznał, że nie był zadowolony z nowej płyty i dopisał do niej trzy nowe utwory, które okazały się kluczowe dla całego projektu. We wcześniejszych wywiadach gwiazdor zapowiadał, że nowa płyta nie jest","6":"Sześć lat przerwy między studyjnymi wydawnictwami to nie pierwszy taki przypadek w dyskografii Closterkeller. Podobna przerwa wystąpiła swego czasu między albumami Nero i Aurum. Tak długie studyjne pauzowanie nie wpływa jednak na sceniczną aktywność legendy polskiego rocka gotyckiego, która począwszy od 2005 roku, rok w rok przypomina o sobie na dużej, jesiennej trasie koncertowej odbywającej się pod szyldem Abracadabra Gothic Tour. Oczekiwanie na studyjne płyty formacja rekompensuje fanom także","7":"Zadatek jest niezwykle popularną instytucją i sposobem zabezpieczenia roszczeń stron umowy przedwstępnej. Mimo to budzi on nadal wiele wątpliwości praktycznych. Między innymi niewiele osób zdaje sobie sprawę, z konieczności złożenia odpowiednich oświadczeń prawnych, w celu skutecznego dochodzenia zadatku – w tym odstąpienia od umowy w wymaganej formie.\n\nStosownie do treści art. 394 § 1 k.c., w braku odmiennego zastrzeżenia umownego albo zwyczaju, zadatek dany przy zawarciu umowy ma to znaczenie,","8":"Pogoda może i zachęca do spędzania wieczorów pod kocem, w towarzystwie książki i herbaty, ale wbrew pozorom jest idealna. Do czego? By wybrać się w podróż w dzicz! Nie mówimy tu oczywiście o górskich ustępach, ale o weekendowym wypadzie w góry lub do parku narodowego.\n\nPrzetrwanie nigdy nie było tak proste.\nPRZETRWANIE NIGDY NIE BYŁO TAK PROSTE. (FAIRCHILD AIR FORCE BASE)\n\nREKLAMA\n\n Grzegorz Burtan GRZEGORZ BURTAN\nPOLECANE PRZEZ AUTORA:\nZapomnij o za krótkich kablach. Oto odkurzacze bezprzewodow","9":"P!nk zapowiedziała nową muzykę. Siódmy w jej dorobku, studyjny krążek, Beautiful Trauma będzie miał swoją premierę 13 października. Od ostatniej, wydanej w 2012 roku płyty The Truth About Love minął szmat czasu, zwłaszcza jeżeli weźmiemy pod uwagę dynamikę zmian w dzisiejszym świecie. P!nk zawsze była artystką, która bardzo szczerze wyrażała swoje zdanie na różne tematy. W jej dorobku aż roi się od osobistych, życiowych, społecznych i politycznych manifestów. Mimo tego wszystkiego nigdy nie stra","10":"Polityczne spory pomiędzy posłami wybranymi z listy Kukiz’15 zagroziły istnieniu stowarzyszenia Endecja, w które włożyłem wiele serca, a setki działaczy z całej Polski – wiele nadziei i pracy. Proszę ich wszystkich, aby temu zagrożeniu się przeciwstawili i przemogli je.\n\nWarunki naszego funkcjonowania zmieniły się zasadniczo, ponieważ upadła koncepcja budowy wokół Pawła Kukiza i klubu parlamentarnego Kukiz’15 szerokiego, wielonurtowego ruchu obywatelskiego, w którym nasze stowarzyszenie miało by","11":"Kiedy Michał Szpak występował w X Factorze, zachwycił wszystkich (jurorów) swoim mocnym głosem. Jego kariera jednak nie ruszyła zaraz po występie w programie. Rozbujała się mniej więcej w momencie premiery utworu „Jesteś Bohaterem” i udziale na Krajowym Festiwalu Piosenki Polskiej w Opolu. Potem była Eurowizja, sukces i… na razie cisza.!\n\n\n„Jesteś Bohaterem” to tandetna, przestarzała ballada. Michał może i ma mocny głos, ale niestety jest on (ten głos) bardzo drażniący. Tak jest też w tym utworz","12":"Nie może budzić wątpliwości, że to właśnie akcjonariusze większościowi ponoszą największe ryzyko gospodarcze, ponieważ to ich zaangażowanie kapitałowe w spółce jest kluczowe.\nZ uwagi na powyższe Kodeks spółek handlowych (art. 418 KSH) przewiduje rozwiązanie dzięki któremu akcjonariusze większościowi mogą wyeliminować ze struktur spółki akcjonariuszy mniejszościowych, którzy w jakikolwiek sposób swoim działaniem narażają spółkę na straty, działają w sposób nielojalny, bądź uciążliwy.\n\nA zatem cel","13":"Klienci od zawsze chętnie szukali propozycji o świetnym stosunku ceny do oferowanych możliwości. W świecie smartfonów jeszcze kilka lat temu trudno było coś znaleźć rzeczywiście atrakcyjnego cenowo, a przy tym oddającego nam do dyspozycji topową specyfikację. Na szczęście to już przeszłość. Dzisiaj za sprawą wielu producentów możemy przebierać z grona wielu, różnorodnych smartfonów, spośród których szczególnie warto pamiętać o Honorze. Ta marka zdołała odnieść globalny sukces. Najlepiej odzwierc","14":"Marian Hemar w sławnym wierszu o tym, kto rządzi światem, odkrył, że jest to \"wielka zmowa idiotów\". Długo nad tym myślałem i muszę uściślić - sam fakt, że idiotów, to jeszcze nic. Najgorsze jest to, że owa dławiąca nas \"sekretna międzynarodówka agresywnego durnia i nadętego półgłówka\" składa się z idiotów przekonanych, że wiedzą lepiej od nas - a już zwłaszcza, że lepiej od nas wiedzą, co dla nas dobre. Lepiej od nas wiedzą, co powinniśmy jeść, a czego nie, w co się powinniśmy ubierać, a w co n","15":"Wokół Polski, przeciw Polsce, zawiązał się międzynarodowy spisek. Nasi wrogowie nie mogą ścierpieć, że Polska wstaje z kolan i prowadzi wreszcie dumną politykę zagraniczną.\n\nPosłowie Prawa i Sprawiedliwości są zbyt łagodni, sugerując, że to ataki na Polskę, to efekt niedoinformowania i wrogiej inspiracji, szczególnie ze strony Radosława Sikorskiego i jego żony. To coś więcej. To antypolski spisek.\n\n\n\nZa dużo tego po prostu. Komisja Europejska i Rada Europy, Parlament Europejski i agencje ratingo","16":"Ogłaszam tak zwaną „totalną opozycję” Strefą Wolną Od Rozumu. Jestem komentatorem politycznym, chwalić Boga, od 27 lat, przez cały ten czas obserwowałem wnikliwie politykę nie tylko krajową, ale takich pajaców jak Schetyna, Petru i ich podwładni, ani takich rozhisteryzowanych idiotów jak Jarosław Kurski, Lis czy Morozowski, z ręką na sercu, nigdy jeszcze nie widziałem.\n\nIm dłużej staram się zrozumieć, o co im chodzi i do czego dążą, tym bardziej upewniam się, że o nic i do niczego. Oni jedynie n","17":"W styczniu 2017 r. zapadł kolejny korzystny wyrok wskazujący, że Frankowicze mają podstawy do skutecznej walki z bankami co do wykazania nieważności kredytów frankowych.\nW sprawie dotyczącej rozliczeń z umowy kredytu indeksowanego zawartej z Getin Noble Bank Sąd Rejonowy dla Warszawy-Woli wyrokiem z dnia 25 stycznia 2017 r. (I C 1750\/16) wskazał, że zawarta z bankiem umowa jest nieważna. Na tej podstawie Sąd uznał, że kredytobiorcy mogą żądać zwrotu wszystkich wpłaconych kwot (rat kredytu, odset","18":"Smutne, a nawet żenujące jest to jak prezydent Duda obchodzi rocznicę swego zwycięstwa w pierwszej turze wyborów prezydenckich, a Beata Szydło półrocze wygłoszenia przez siebie exposé.\n\nPrezydent swą rocznicę spędził w Kanadzie. Ta wizyta była zasmucającą ilustracją tego jak marna jest jego międzynarodowa pozycja. Andrzej Duda nie pojechał na żadne oficjalne zaproszenie, bo takiego nie dostał. Spotkał się z premierem Kanady, ale ten nie przyjął go nawet w swej kancelarii, lecz w gabinecie w parl","19":"Polska już od dłuższego czasu nie ma w liberalnych zachodnich mediach „dobrej prasy”, ale ta propaganda, którą rozkręcono po Święcie Niepodległości, nie znajduje precedensu. Przypomina do złudzenia to co pisała o nas sowiecka „Prawda” i gazety „obozu” po Sierpniu 1980, gdy powstała u nas „Solidarność” groziła rozprzestrzenieniem wirusa wolności do wszystkich „demoludów”.\n\nGorzej jest o tyle, że sowiecka propaganda radziła sobie sama, ta zaś jest w znacznym stopniu inspirowana z kraju. Propagando","20":"One Direction się rozpadło, Justin Bieber nie ma już 18 lat – nastolatki potrzebują nowego idola w swoim wieku, którego mogłyby wielbić. Świetnie by było, gdyby ten chłopak jeszcze dobrze wyglądał i nieźle śpiewał. Ja gdybam, a młodzież, nie czekając długo, wypełniła tę lukę na rynku muzycznym przystojnym i utalentowanym Shawnem Mendesem, który już teraz podbija szczyty list przebojów, a jego piosenka „Treat You Better” okupuje radiowe playlisty.\n\n\nSłuchając piosenki „Treat You Better” można mie","21":"W sąsiedztwie spokojnej i czystej dotychczas dzielnicy domków jednorodzinnych powstaje sortownia śmieci. Zapach jest nie do zniesienia, a co więcej, w okolicy zaczynają pojawiać się szczury i karaluchy. Czy właścicielowi nieruchomości przysługują jakieś środki prawne oprócz powództwa negatoryjnego?\n\nRoszczenia z ustawy o planowaniu i zagospodarowaniu przestrzennym\n\nZ pomocą przychodzą przepisy ustawy o planowaniu i zagospodarowaniu przestrzennym, a dokładnie art. 36 i 37 tej ustawy. W  myśl art.","22":"Dziś po południu, razem z innymi, pójdę w marszu w obronie demokracji niszczonej przez PiS. To najlepszy dzień, by – oddając hołd ofiarom stanu wojennego – upomnieć się o wartości, w imię których walczyli, za które cierpieli, a w wielu przypadkach także ginęli.\n\nDemokrację wywalczyli dla Polski dzielni ludzie. Czynili to w czasach, gdy o nadzieję na zwycięstwo i normalną Polskę, było o niebo trudniej niż dziś. Robili to wtedy, gdy konsekwencje ich działań były naprawdę dramatyczne. A jednak miel","23":"Niedawno do portfolio Yamahy dołączyły produkty z kategorii tzw. streamerów sieciowych. Co to jest streamer, z czym to się je i jak się sprawuje najtańszy z nich w ofercie japońskiego giganta - dowiecie się z tej recenzji.\nMacie sprzęt grający, którego nie chcecie się pozbywać, ale brakuje w nim funkcji sieciowych? Może posiadacie co najmniej kilkuletnie kino domowe\/dobrej klasy głośniki komputerowe\/starszy zestaw stereo, któremu brakuje takich udogodnień jak choćby Spotify lub Tidal? Albo kolum","24":"Zastanawialiście się kiedykolwiek co może wyjść z połączenia wspaniałych smaków kuchni meksykańskiej z gorącymi pocałunkami wprost od amerykańskiej piękności? W wyobrażeniu sobie tak cudownego połączenia może nam pomóc niezwykle utalentowana i charyzmatyczna amerykańska aktorka oraz piosenkarka, Jennifer Lopez. Szczerze wątpię by ktokolwiek z nas miał okazję sprawdzić smak pocałunków J.Lo, jednak nic nie stoi na przeszkodzie, by już teraz zacząć rozkoszować się pięknem melodii stworzonych przez ","25":"W styczniu 2017 r. zapadł kolejny korzystny wyrok wskazujący, że Frankowicze mają podstawy do skutecznej walki z bankami co do wykazania nieważności kredytów frankowych.\nW sprawie dotyczącej rozliczeń z umowy kredytu indeksowanego zawartej z Getin Noble Bank Sąd Rejonowy dla Warszawy-Woli wyrokiem z dnia 25 stycznia 2017 r. (I C 1750\/16) wskazał, że zawarta z bankiem umowa jest nieważna. Na tej podstawie Sąd uznał, że kredytobiorcy mogą żądać zwrotu wszystkich wpłaconych kwot (rat kredytu, odset","26":"Dzisiaj nagrywanie muzyki przypomina generyczną, taśmową produkcję. Robi się ją pod konkretne, poprzedzone rynkowym rozeznaniem zamówienie. Jeśli ktoś ma do zaoferowania towar, na który jest mały popyt, ponieważ dominują inne trendy, musi kombinować i szukać niszowych kanałów dystrybucji. Jeśli ma talent, ale nie ma osobowości, charyzmy i odwagi – ma pecha, bo będąc przeźroczystym nic nie zdziała. Do grona szczęśliwców, posiadających wszystkie te faktory zalicza się Alecia Moore aka P!nk. Zaczęł","27":"Królowa polskiej muzyki jest jedna. Nie jest nią ani Doda, ani Edyta Góniak, ani nawet Justyna Steczkowska. Beata Kozidrak, bo o niej właśnie mowa, wydała niedawno swój kolejny krążek (już bez zespołu Bajm) – B3 (czytaj „be trzy” lub troszkę oszukując angielski, ale tak proponuje sama autorka tego tytułu „bi fri”). Burzliwe rozstanie z mężem, a także z zespołem na pewno było dla Kozidrak bardzo trudne. Całe te rozterki zostały przelane na album „B3”, który jest dla mnie jedną z lepszych polskich","28":"Jedni przekonują, że ryzyko w biznesie jest potrzebne, drudzy wolą go unikać i zapewniają, że niepewne pomysły omijają szerokim łukiem. Jeszcze inni pokazują, że są hazardzistami, ale... ryzyko przez nich podejmowane bywa pozorne. Tę ostatnią grupę reprezentował ostatnio Elon Musk, a wszystko za sprawą zakładu dotyczącego wielkiej baterii dla Australii Południowej. Udało się go wygrać, bo biznesmen i jego firma wykazali się sporym sprytem.\nTesla triumfuje: udało się wybudować duży akumulator w c","29":"Do nierzadkich przypadków należą sytuacje, gdy jeden sąsiad utrudnia życie drugiemu. Dla przykładu Pan Kowalski pali śmieci na swojej posesji, a swąd i dym w ten sposób wytwarzany przedostaje się na teren nieruchomości Pana Nowaka. W zemście Pan Nowak wznosi budynek, który odcina dostęp do światła do domu Pana Kowalskiego. Otóż takie zjawisko ma swoją nazwę prawną oraz zostało prawnie zdefiniowane – chodzi o tzw. immisje. Bezpośrednio odnosi się do nich art. 144 Kodeksu cywilnego. W myśl tej reg","30":"Wprowadzenie mediacji do postępowania administracyjnego to nowość, którą polskie prawo zna od 1 czerwca 2017 r. Nowelizacja Kodeksu postępowania administracyjnego z dnia 12 maja 2017 r. wprowadziła do postępowania administracyjnego wiele zmian i jedną z nich jest możliwość załatwienia sprawy poprzez mediację.\n\nCzym jest mediacja?\n\nNowelizacja wprowadziła do kpa nowe artykuły od 96a do 96n, które regulują postępowanie mediacyjne. Istota mediacji wpisuje się w ideę polubownego załatwiania spraw ad","31":"Zaszokowała mnie informacja o pomyśle PIS, by zafundować ogromne podwyżki władzy. Nie dlatego, że postulat podwyżek jest nonsensowny. Raczej dlatego, że poważnie brałem to co przez 8 lat mówili o nich członkowie i zwolennicy PIS-u.\n\nW radiu TOK FM wielokrotnie wypowiadałem się w ostatnich latach za podwyżkami dla ważnych osób w państwie. Pensje prezydenta, premiera, ministrów i wiceministrów uznawałem bowiem za skandalicznie niskie. Jakoś jednak moje słowa nie zyskiwały poparcia. Słyszałem, że p","32":"Opłata adiacencka to instytucja uregulowana w ustawie o gospodarce nieruchomościami. Nakładana jest ona w trzech przypadkach:\n\n– przy podziale nieruchomości,\n\n– przy scalaniu i podziale nieruchomości,\n\n– przy udziale w kosztach budowy infrastruktury technicznej.\n\nW celu jak najlepszego wyjaśnienia istoty opłaty adiacenckiej oraz opisania sposobów na jej uniknięcie skupimy się na nałożeniu opłaty przy podziale nieruchomości.\n\nOpłata adiacencka - jak uniknąćDecyzja o ustaleniu opłaty adiacenckiej\n","33":"Gdy myślimy o kupnie lornetki, musimy zastanowić się nad tym, do czego będziemy jej używać. Polowanie, żegluga morska, trekkingowa wycieczka w góry, a nawet amatorskie obserwacje astronomiczne czy mecz piłki nożnej wypadną o wiele lepiej, gdy będziesz miał przy sobie urządzenie powiększające obraz.\n\nLornetka przyda się nie tylko w lesie\nLORNETKA PRZYDA SIĘ NIE TYLKO W LESIE (SHUTTERSTOCK)\n\nREKLAMA\n\nPATRYK WIECZOREK\nPOLECANE PRZEZ AUTORA:\nŚwięta bez kabli i wchodzenia na drabinę. Szybki sposób na","34":"Wygląda na to, że nowe procesory od AMD są znacznie bliżej swojej premiery niż mogłyby na to wskazywać wcześniejsze przecieki. ASUS kilka dni temu wypuścił aktualizację BIOSu do wszystkich swoich płyt głównych z chipsetami B350 oraz X370. Na liście zmian znalazł się zapis o aktualizacji AGESA 1.0.0.7, która to wprowadza obsługę nowych układów.\nCzym jest AGESA?\nAGESA, czyli AMD Generic Encapsulated Software Architecture, to protokół startowy, który odpowiada za inicjalizację wszystkich komponentó","35":"Odmienną ocenę wyraził Sąd Najwyższy w postanowieniu z dnia 5 maja 2016 r., wydanym w sprawie o sygn. akt II CSK 573\/15. W powołanym orzeczeniu Sąd Najwyższy wskazał, że przepisów art. 82 i 83 w związku z art. 67 § 1 i art. 103 k.s.h. nie stosuje się do rozwiązywania spółki komandytowej bez przeprowadzenia postępowania likwidacyjnego.\n\nUstawodawca przewidział dwie drogi do zakończenia bytu spółki komandytowej, do której w tym zakresie stosuje się odpowiednio przepisy o spółce jawnej (art. 103 k.","36":"Nie sposób po prostu nauczyć się pisania umów z książek i poradników, jednak niech Cię to nie zraża do dalszej lektury tego artykułu. Przybliżymy Ci kilka ważnych zasad i uwag, które można zastosować w niemal każdej umowie.\n\nOkreślenie nazwy umowy\n\nNa początku zawsze należy określić nazwę umowy. Najłatwiej jest wtedy, gdy mamy do czynienia z umową nazwaną czyli taką, którą wprost regulują przepisy prawa – głównie Kodeks cywilny. W takiej sytuacji należy posłużyć się nazwą umowy, którą wprowadza ","37":"Hedningarna to pradawna, skandynawska muzyka folkowa osadzona na współczesnej, elektronicznej i rockowej niwie. Tradycja przefiltrowana nowoczesnością prosto z Szwecji. Neofolk, zyskujący w ostatnich latach ponownie na popularności. Kapitalna, nagrana po 15 latach przerwy płyta szwedzkiej Garmarny 6 z zeszłego roku była tego najlepszym przykładem. Cztery lata wcześniej, po wieloletniej przerwie przypomniała o sobie także Hedningarna wydając album &. Szwedzka (przez pewien czas także Fińska) form","38":"Wersje analogowe nie mają szans w starciu z cyfrowymi, nowoczesnymi - takich opinii nie brakuje, chociaż kilka lat temu były chyba bardziej popularne. Teraz wraca moda na \"stare\". Pytanie tylko czy to krótkotrwałe zjawisko? Może po zachłyśnięciu się nowoczesnością ludzie chcą od niej trochę odpocząć. Ciekawie to wygląda w przypadku smartwatchy - ten segment miał być bardzo duży, pochłonąć część rynku smartfonów i wysłać na emeryturę klasyczne zegarki. Te ostatnie mają się jednak bardzo dobrze, s"},"filenames":{"0":"polityka_2_5.txt","1":"polityka_1_5.txt","2":"muzyka_2_1.txt","3":"technologia_2_4.txt","4":"technologia_2_3.txt","5":"muzyka_1_1.txt","6":"muzyka_1_3.txt","7":"prawo_1_5.txt","8":"technologia_2_2.txt","9":"muzyka_1_4.txt","10":"polityka_2_3.txt","11":"muzyka_2_5.txt","12":"prawo_1_3.txt","13":"technologia_1_2.txt","14":"polityka_2_1.txt","15":"polityka_1_3.txt","16":"polityka_2_4.txt","17":"prawo_1_1.txt","18":"polityka_1_4.txt","19":"polityka_2_2.txt","20":"muzyka_2_2.txt","21":"prawo_2_4.txt","22":"polityka_1_1.txt","23":"technologia_1_1.txt","24":"muzyka_2_3.txt","25":"prawo_1_2.txt","26":"muzyka_1_2.txt","27":"muzyka_2_4.txt","28":"technologia_1_3.txt","29":"prawo_2_2.txt","30":"prawo_2_3.txt","31":"polityka_1_2.txt","32":"prawo_2_5.txt","33":"technologia_2_1.txt","34":"technologia_1_5.txt","35":"prawo_1_4.txt","36":"prawo_2_1.txt","37":"muzyka_1_5.txt","38":"technologia_1_4.txt"}}